Repository: fvicari/gestione-revisioni
Catalog: languages/gestione-revisioni-*.po
Languages: ar, bg_bg, cs_cz, da_dk, de_de, el, es_es, et_ee, fi_fi, fr_fr, hu_hu, id_id, ja, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua, zh_cn

source: Gestione revisioni
ar: إدارة المراجعات
bg_bg: Управление на прегледи
cs_cz: Správa revizí
da_dk: Revision Management
de_de: Revisionsverwaltung
el: Διαχείριση αναθεωρήσεων
es_es: Gestión de revisiones
et_ee: Revisjonide haldamine
fi_fi: Tarkistusten hallinta
fr_fr: Gestion des révisions
hu_hu: Felülvizsgálatok kezelése
id_id: Manajemen Revisi
ja: リビジョン管理
ko_kr: 리비전 관리
lt_lt: Peržiūrų valdymas
lv_lv: Pārskatīšanas vadība
nb_no: Revisjonsstyring
nl_nl: Revisiebeheer
pl_pl: Zarządzanie rewizjami
pt_br: Gestão de revisões
ro_ro: Gestionarea reviziilor
ru_ru: Управление ревизиями
sk_sk: Správa revízií
sl_si: Upravljanje revizij
sv_se: Revisionshantering
tr_tr: Revizyon Yönetimi
uk_ua: Управління ревізіями
zh_cn: 修订管理

source: Impostazioni Gestione Revisioni
ar: إعدادات إدارة المراجعات
bg_bg: Настройки за управление на прегледи
cs_cz: Nastavení správy revizí
da_dk: Indstillinger for revisionsstyring
de_de: Einstellungen zur Revisionsverwaltung
el: Ρυθμίσεις διαχείρισης αναθεωρήσεων
es_es: Configuración de gestión de revisiones
et_ee: Revisjonihalduse seaded
fi_fi: Tarkistusten hallinnan asetukset
fr_fr: Paramètres de gestion des révisions
hu_hu: Felülvizsgálatkezelési beállítások
id_id: Pengaturan Manajemen Revisi
ja: リビジョン管理の設定
ko_kr: 리비전 관리 설정
lt_lt: Peržiūrų valdymo nustatymai
lv_lv: Pārskatīšanas vadības iestatījumi
nb_no: Innstillinger for revisjonsstyring
nl_nl: Instellingen voor revisiebeheer
pl_pl: Ustawienia zarządzania rewizjami
pt_br: Configurações de Gestão de Revisões
ro_ro: Setări de gestionare a reviziilor
ru_ru: Настройки управления ревизиями
sk_sk: Nastavenia správy revízií
sl_si: Nastavitve upravljanja revizij
sv_se: Inställningar för revisionshantering
tr_tr: Revizyon Yönetimi Ayarları
uk_ua: Налаштування управління ревізіями
zh_cn: 修订管理设置

source: Impostazioni
ar: إعدادات
bg_bg: Настройки
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_fr: Paramètres
hu_hu: Beállítások
id_id: Pengaturan
ja: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置

source: Impostazioni salvate.
ar: تم حفظ الإعدادات.
bg_bg: Настройките са запазени.
cs_cz: Nastavení bylo uloženo.
da_dk: Indstillinger gemt.
de_de: Einstellungen gespeichert.
el: Οι ρυθμίσεις αποθηκεύτηκαν.
es_es: Configuración guardada.
et_ee: Seaded salvestatud.
fi_fi: Asetukset tallennettu.
fr_fr: Paramètres enregistrés.
hu_hu: Beállítások mentve.
id_id: Pengaturan disimpan.
ja: 設定が保存されました。
ko_kr: 설정이 저장되었습니다.
lt_lt: Nustatymai išsaugoti.
lv_lv: Iestatījumi saglabāti.
nb_no: Innstillinger lagret.
nl_nl: Instellingen opgeslagen.
pl_pl: Ustawienia zapisane.
pt_br: Configurações salvas.
ro_ro: Setări salvate.
ru_ru: Настройки сохранены.
sk_sk: Nastavenia uložené.
sl_si: Nastavitve shranjene.
sv_se: Inställningar sparade.
tr_tr: Ayarlar kaydedildi.
uk_ua: Налаштування збережено.
zh_cn: 设置已保存。

source: Post per pagina
ar: منشورات لكل صفحة
bg_bg: Публикации на страница
cs_cz: Příspěvky na stránku
da_dk: Indlæg pr. side
de_de: Beiträge pro Seite
el: Δημοσιεύσεις ανά σελίδα
es_es: Publicaciones por página
et_ee: Postitusi lehe kohta
fi_fi: Viestit per sivu
fr_fr: Articles par page
hu_hu: Bejegyzések oldalanként
id_id: Postingan per halaman
ja: ページごとの投稿
ko_kr: 페이지당 게시물 수
lt_lt: Įrašai per puslapį
lv_lv: Ziņas uz lapu
nb_no: Innlegg per side
nl_nl: Berichten per pagina
pl_pl: Posty na stronę
pt_br: Postagens por página
ro_ro: Postări pe pagină
ru_ru: Посты на странице
sk_sk: Príspevky na stránku
sl_si: Objave na stran
sv_se: Inlägg per sida
tr_tr: Sayfa başına gönderi
uk_ua: Пости на сторінку
zh_cn: 每页帖子数

source: Numero massimo di revisioni
ar: الحد الأقصى لعدد المراجعات
bg_bg: Максимален брой прегледи
cs_cz: Maximální počet revizí
da_dk: Maksimalt antal revisioner
de_de: Maximale Anzahl von Revisionen
el: Μέγιστος αριθμός αναθεωρήσεων
es_es: Número máximo de revisiones
et_ee: Maksimaalne revisjonide arv
fi_fi: Maksimimäärä tarkistuksia
fr_fr: Nombre maximum de révisions
hu_hu: Maximális felülvizsgálatok száma
id_id: Jumlah maksimal revisi
ja: 最大リビジョン数
ko_kr: 최대 리비전 수
lt_lt: Maksimalus peržiūrų skaičius
lv_lv: Maksimālais pārskatījumu skaits
nb_no: Maksimalt antall revisjoner
nl_nl: Maximaal aantal revisies
pl_pl: Maksymalna liczba rewizji
pt_br: Número máximo de revisões
ro_ro: Numărul maxim de revizii
ru_ru: Максимальное количество ревизий
sk_sk: Maximálny počet revízií
sl_si: Največje število revizij
sv_se: Maximalt antal revisioner
tr_tr: Maksimum revizyon sayısı
uk_ua: Максимальна кількість ревізій
zh_cn: 最大修订数

source: Permessi di accesso
ar: أذونات الوصول
bg_bg: Достъпни права
cs_cz: Přístupová oprávnění
da_dk: Adgangstilladelser
de_de: Zugriffsrechte
el: Δικαιώματα πρόσβασης
es_es: Permisos de acceso
et_ee: Juurdepääsuõigused
fi_fi: Käyttöoikeudet
fr_fr: Permissions d'accès
hu_hu: Hozzáférési engedélyek
id_id: Izin akses
ja: アクセス権限
ko_kr: 접근 권한
lt_lt: Prieigos teisės
lv_lv: Piekļuves atļaujas
nb_no: Tilgangstillatelser
nl_nl: Toegangsrechten
pl_pl: Uprawnienia dostępu
pt_br: Permissões de acesso
ro_ro: Permisiuni de acces
ru_ru: Права доступа
sk_sk: Prístupové oprávnenia
sl_si: Dovoljenja za dostop
sv_se: Åtkomstbehörigheter
tr_tr: Erişim izinleri
uk_ua: Дозволи доступу
zh_cn: 访问权限

source: Tieni premuto il tasto CTRL (Windows) o CMD (Mac) per selezionare più ruoli.
ar: اضغط مع الاستمرار على مفتاح CTRL (Windows) أو CMD (Mac) لتحديد أدوار متعددة.
bg_bg: Задръжте CTRL (Windows) или CMD (Mac), за да изберете няколко роли.
cs_cz: Podržte klávesu CTRL (Windows) nebo CMD (Mac) a vyberte více rolí.
da_dk: Hold CTRL (Windows) eller CMD (Mac) for at vælge flere roller.
de_de: Halten Sie die STRG-Taste (Windows) oder CMD-Taste (Mac) gedrückt, um mehrere Rollen auszuwählen.
el: Κρατήστε πατημένο το πλήκτρο CTRL (Windows) ή CMD (Mac) για να επιλέξετε πολλαπλούς ρόλους.
es_es: Mantén presionada la tecla CTRL (Windows) o CMD (Mac) para seleccionar múltiples roles.
et_ee: Mitme rolli valimiseks hoidke all klahvi CTRL (Windows) või CMD (Mac).
fi_fi: Pidä CTRL (Windows) tai CMD (Mac) painettuna valitaksesi useita rooleja.
fr_fr: Maintenez la touche CTRL (Windows) ou CMD (Mac) enfoncée pour sélectionner plusieurs rôles.
hu_hu: Tartsa lenyomva a CTRL (Windows) vagy CMD (Mac) gombot több szerep kiválasztásához.
id_id: Tahan tombol CTRL (Windows) atau CMD (Mac) untuk memilih beberapa peran.
ja: 複数のロールを選択するには、CTRL (Windows) または CMD (Mac) キーを押し続けます。
ko_kr: 여러 역할을 선택하려면 CTRL (Windows) 또는 CMD (Mac) 키를 누르고 계십시오.
lt_lt: Norėdami pasirinkti kelis vaidmenis, laikykite nuspaudę CTRL (Windows) arba CMD (Mac).
lv_lv: Turiet nospiestu CTRL (Windows) vai CMD (Mac), lai atlasītu vairākas lomas.
nb_no: Hold nede CTRL (Windows) eller CMD (Mac) for å velge flere roller.
nl_nl: Houd de CTRL-toets (Windows) of CMD-toets (Mac) ingedrukt om meerdere rollen te selecteren.
pl_pl: Przytrzymaj klawisz CTRL (Windows) lub CMD (Mac), aby wybrać wiele ról.
pt_br: Mantenha pressionada a tecla CTRL (Windows) ou CMD (Mac) para selecionar vários papéis.
ro_ro: Țineți apăsată tasta CTRL (Windows) sau CMD (Mac) pentru a selecta mai multe roluri.
ru_ru: Удерживайте клавишу CTRL (Windows) или CMD (Mac), чтобы выбрать несколько ролей.
sk_sk: Podržte klávesu CTRL (Windows) alebo CMD (Mac) a vyberte viac rolí.
sl_si: Pritisnite in držite tipko CTRL (Windows) ali CMD (Mac) za izbiro več vlog.
sv_se: Håll ned CTRL (Windows) eller CMD (Mac) för att välja flera roller.
tr_tr: Birden fazla rol seçmek için CTRL (Windows) veya CMD (Mac) tuşunu basılı tutun.
uk_ua: Утримуйте клавішу CTRL (Windows) або CMD (Mac), щоб вибрати кілька ролей.
zh_cn: 按住 CTRL (Windows) 或 CMD (Mac) 键以选择多个角色。

source: Salva Impostazioni
ar: حفظ الإعدادات
bg_bg: Запази настройките
cs_cz: Uložit nastavení
da_dk: Gem indstillinger
de_de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
es_es: Guardar configuración
et_ee: Salvesta seaded
fi_fi: Tallenna asetukset
fr_fr: Enregistrer les paramètres
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
ja: 設定を保存
ko_kr: 설정 저장
lt_lt: Išsaugoti nustatymus
lv_lv: Saglabāt iestatījumus
nb_no: Lagre innstillinger
nl_nl: Instellingen opslaan
pl_pl: Zapisz ustawienia
pt_br: Salvar Configurações
ro_ro: Salvați setările
ru_ru: Сохранить настройки
sk_sk: Uložiť nastavenia
sl_si: Shrani nastavitve
sv_se: Spara inställningar
tr_tr: Ayarları Kaydet
uk_ua: Зберегти налаштування
zh_cn: 保存设置

source: Revisioni gestite con successo.
ar: تمت إدارة المراجعات بنجاح.
bg_bg: Прегледите са управлявани успешно.
cs_cz: Revize byly úspěšně spravovány.
da_dk: Revisioner administreret med succes.
de_de: Revisionen erfolgreich verwaltet.
el: Οι αναθεωρήσεις διαχειρίστηκαν με επιτυχία.
es_es: Revisiones gestionadas con éxito.
et_ee: Revisjonid on edukalt hallatud.
fi_fi: Tarkistukset hallittu onnistuneesti.
fr_fr: Révisions gérées avec succès.
hu_hu: Felülvizsgálatok sikeresen kezelve.
id_id: Revisi berhasil dikelola.
ja: リビジョンが正常に管理されました。
ko_kr: 리비전이 성공적으로 관리되었습니다.
lt_lt: Peržiūros sėkmingai suvaldytos.
lv_lv: Pārskatījumi veiksmīgi pārvaldīti.
nb_no: Revisjoner administrert med suksess.
nl_nl: Revisies succesvol beheerd.
pl_pl: Rewizje zarządzane pomyślnie.
pt_br: Revisões gerenciadas com sucesso.
ro_ro: Revizii gestionate cu succes.
ru_ru: Ревизии успешно управлены.
sk_sk: Revízie úspešne spravované.
sl_si: Revizije uspešno upravljane.
sv_se: Revisioner hanterade framgångsrikt.
tr_tr: Revizyonlar başarıyla yönetildi.
uk_ua: Ревізії успішно керовані.
zh_cn: 修订管理成功。

source: Cerca per titolo o ID
ar: ابحث حسب العنوان أو المعرف
bg_bg: Търсене по заглавие или ID
cs_cz: Hledat podle názvu nebo ID
da_dk: Søg efter titel eller ID
de_de: Nach Titel oder ID suchen
el: Αναζήτηση ανά τίτλο ή ID
es_es: Buscar por título o ID
et_ee: Otsi pealkirja või ID järgi
fi_fi: Etsi otsikon tai ID:n mukaan
fr_fr: Rechercher par titre ou ID
hu_hu: Keresés cím vagy azonosító alapján
id_id: Cari berdasarkan judul atau ID
ja: タイトルまたはIDで検索
ko_kr: 제목 또는 ID로 검색
lt_lt: Ieškoti pagal pavadinimą ar ID
lv_lv: Meklēt pēc nosaukuma vai ID
nb_no: Søk etter tittel eller ID
nl_nl: Zoek op titel of ID
pl_pl: Szukaj według tytułu lub ID
pt_br: Procurar por título ou ID
ro_ro: Căutați după titlu sau ID
ru_ru: Поиск по названию или ID
sk_sk: Hľadať podľa názvu alebo ID
sl_si: Išči po naslovu ali ID
sv_se: Sök efter titel eller ID
tr_tr: Başlığa veya kimliğe göre ara
uk_ua: Пошук за назвою або ID
zh_cn: 按标题或 ID 搜索

source: Cerca
ar: بحث
bg_bg: Търсене
cs_cz: Hledat
da_dk: Søg
de_de: Suchen
el: Αναζήτηση
es_es: Buscar
et_ee: Otsi
fi_fi: Etsi
fr_fr: Rechercher
hu_hu: Keresés
id_id: Cari
ja: 検索
ko_kr: 검색
lt_lt: Ieškoti
lv_lv: Meklēt
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Procurar
ro_ro: Căutați
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Išči
sv_se: Sök
tr_tr: Ara
uk_ua: Пошук
zh_cn: 搜索

source: Titolo
ar: العنوان
bg_bg: Заглавие
cs_cz: Název
da_dk: Titel
de_de: Titel
el: Τίτλος
es_es: Título
et_ee: Pealkiri
fi_fi: Otsikko
fr_fr: Titre
hu_hu: Cím
id_id: Judul
ja: タイトル
ko_kr: 제목
lt_lt: Pavadinimas
lv_lv: Nosaukums
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sk_sk: Názov
sl_si: Naslov
sv_se: Titel
tr_tr: Başlık
uk_ua: Назва
zh_cn: 标题

source: Revisioni
ar: المراجعات
bg_bg: Прегледи
cs_cz: Revize
da_dk: Revisioner
de_de: Revisionen
el: Αναθεωρήσεις
es_es: Revisiones
et_ee: Revisjonid
fi_fi: Tarkistukset
fr_fr: Révisions
hu_hu: Felülvizsgálatok
id_id: Revisi
ja: リビジョン
ko_kr: 리비전
lt_lt: Peržiūros
lv_lv: Pārskatījumi
nb_no: Revisjoner
nl_nl: Revisies
pl_pl: Rewizje
pt_br: Revisões
ro_ro: Revizii
ru_ru: Ревизии
sk_sk: Revízie
sl_si: Revizije
sv_se: Revisioner
tr_tr: Revizyonlar
uk_ua: Ревізії
zh_cn: 修订

source: Dettaglio
ar: التفاصيل
bg_bg: Детайли
cs_cz: Detaily
da_dk: Detalje
de_de: Detail
el: Λεπτομέρειες
es_es: Detalle
et_ee: Detailid
fi_fi: Yksityiskohta
fr_fr: Détail
hu_hu: Részlet
id_id: Detail
ja: 詳細
ko_kr: 세부사항
lt_lt: Išsamiau
lv_lv: Sīkāka informācija
nb_no: Detalj
nl_nl: Detail
pl_pl: Szczegóły
pt_br: Detalhe
ro_ro: Detaliu
ru_ru: Деталь
sk_sk: Detail
sl_si: Podrobnost
sv_se: Detalj
tr_tr: Detay
uk_ua: Деталь
zh_cn: 详情

source: Ultima Revisione
ar: آخر مراجعة
bg_bg: Последен преглед
cs_cz: Poslední revize
da_dk: Seneste revision
de_de: Letzte Revision
el: Τελευταία αναθεώρηση
es_es: Última revisión
et_ee: Viimane revisjon
fi_fi: Viimeinen tarkistus
fr_fr: Dernière révision
hu_hu: Utolsó felülvizsgálat
id_id: Revisi Terakhir
ja: 最後のリビジョン
ko_kr: 마지막 리비전
lt_lt: Paskutinė peržiūra
lv_lv: Pēdējais pārskatījums
nb_no: Siste revisjon
nl_nl: Laatste revisie
pl_pl: Ostatnia rewizja
pt_br: Última Revisão
ro_ro: Ultima revizie
ru_ru: Последняя ревизия
sk_sk: Posledná revízia
sl_si: Zadnja revizija
sv_se: Senaste revision
tr_tr: Son Revizyon
uk_ua: Остання ревізія
zh_cn: 最后修订

source: Azioni
ar: الإجراءات
bg_bg: Действия
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el: Ενέργειες
es_es: Acciones
et_ee: Toimingud
fi_fi: Toiminnot
fr_fr: Actions
hu_hu: Műveletek
id_id: Tindakan
ja: アクション
ko_kr: 작업
lt_lt: Veiksmai
lv_lv: Darbības
nb_no: Handlinger
nl_nl: Acties
pl_pl: Akcje
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Akcie
sl_si: Dejanja
sv_se: Åtgärder
tr_tr: Eylemler
uk_ua: Дії
zh_cn: 操作

source: Modifica
ar: تعديل
bg_bg: Редакция
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el: Επεξεργασία
es_es: Editar
et_ee: Muuda
fi_fi: Muokkaa
fr_fr: Modifier
hu_hu: Szerkesztés
id_id: Edit
ja: 編集
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editați
ru_ru: Редактировать
sk_sk: Upraviť
sl_si: Uredi
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑

source: Nessuna revisione presente.
ar: لا توجد مراجعات.
bg_bg: Няма налични прегледи.
cs_cz: Žádné revize nejsou přítomny.
da_dk: Ingen revisioner til stede.
de_de: Keine Revisionen vorhanden.
el: Δεν υπάρχουν αναθεωρήσεις.
es_es: No hay revisiones presentes.
et_ee: Revisjone ei ole.
fi_fi: Ei tarkistuksia.
fr_fr: Aucune révision présente.
hu_hu: Nincs felülvizsgálat.
id_id: Tidak ada revisi yang ada.
ja: リビジョンがありません。
ko_kr: 리비전이 없습니다.
lt_lt: Nėra peržiūrų.
lv_lv: Nav pārskatījumu.
nb_no: Ingen revisjoner til stede.
nl_nl: Geen revisies aanwezig.
pl_pl: Brak rewizji.
pt_br: Nenhuma revisão presente.
ro_ro: Nu există revizii prezente.
ru_ru: Ревизий нет.
sk_sk: Nie sú prítomné žiadne revízie.
sl_si: Ni prisotnih revizij.
sv_se: Inga revisioner närvarande.
tr_tr: Revizyon yok.
uk_ua: Ревізій немає.
zh_cn: 没有修订。

source: Azioni di gruppo
ar: إجراءات جماعية
bg_bg: Групови действия
cs_cz: Hromadné akce
da_dk: Gruppens handlinger
de_de: Gruppenaktionen
el: Ομαδικές ενέργειες
es_es: Acciones en grupo
et_ee: Grupitoimingud
fi_fi: Ryhmän toimet
fr_fr: Actions groupées
hu_hu: Csoportos műveletek
id_id: Tindakan Kelompok
ja: グループアクション
ko_kr: 그룹 작업
lt_lt: Grupės veiksmai
lv_lv: Grupu darbības
nb_no: Gruppehandlinger
nl_nl: Groepsacties
pl_pl: Działania grupowe
pt_br: Ações em grupo
ro_ro: Acțiuni de grup
ru_ru: Групповые действия
sk_sk: Hromadné akcie
sl_si: Skupinska dejanja
sv_se: Gruppåtgärder
tr_tr: Grup eylemleri
uk_ua: Групові дії
zh_cn: 批量操作

source: Elimina tutte le revisioni
ar: حذف جميع المراجعات
bg_bg: Изтрий всички прегледи
cs_cz: Smazat všechny revize
da_dk: Slet alle revisioner
de_de: Alle Revisionen löschen
el: Διαγραφή όλων των αναθεωρήσεων
es_es: Eliminar todas las revisiones
et_ee: Kustuta kõik revisjonid
fi_fi: Poista kaikki tarkistukset
fr_fr: Supprimer toutes les révisions
hu_hu: Összes felülvizsgálat törlése
id_id: Hapus semua revisi
ja: すべてのリビジョンを削除
ko_kr: 모든 리비전 삭제
lt_lt: Ištrinti visas peržiūras
lv_lv: Dzēst visus pārskatījumus
nb_no: Slett alle revisjoner
nl_nl: Verwijder alle revisies
pl_pl: Usuń wszystkie rewizje
pt_br: Excluir todas as revisões
ro_ro: Ștergeți toate reviziile
ru_ru: Удалить все ревизии
sk_sk: Odstrániť všetky revízie
sl_si: Izbriši vse revizije
sv_se: Radera alla revisioner
tr_tr: Tüm revizyonları sil
uk_ua: Видалити всі ревізії
zh_cn: 删除所有修订

source: Elimina tutte tranne l'ultima revisione
ar: حذف جميع المراجعات باستثناء الأخيرة
bg_bg: Изтрий всички прегледи, освен последния
cs_cz: Smazat všechny kromě poslední revize
da_dk: Slet alle undtagen den sidste revision
de_de: Alle bis auf die letzte Revision löschen
el: Διαγραφή όλων εκτός από την τελευταία αναθεώρηση
es_es: Eliminar todas excepto la última revisión
et_ee: Kustuta kõik peale viimase revisjoni
fi_fi: Poista kaikki paitsi viimeinen tarkistus
fr_fr: Supprimer toutes sauf la dernière révision
hu_hu: Összes felülvizsgálat törlése, kivéve az utolsót
id_id: Hapus semua kecuali revisi terakhir
ja: 最後のリビジョンを除くすべてを削除
ko_kr: 마지막 리비전을 제외한 모든 리비전 삭제
lt_lt: Ištrinti visas išskyrus paskutinę peržiūrą
lv_lv: Dzēst visus izņemot pēdējo pārskatījumu
nb_no: Slett alle bortsett fra siste revisjon
nl_nl: Verwijder alle revisies behalve de laatste
pl_pl: Usuń wszystkie rewizje oprócz ostatniej
pt_br: Excluir todas as revisões, exceto a última
ro_ro: Ștergeți toate reviziile, cu excepția ultimei
ru_ru: Удалить все, кроме последней ревизии
sk_sk: Odstrániť všetky okrem poslednej revízie
sl_si: Izbriši vse razen zadnje revizije
sv_se: Radera alla förutom den senaste revisionen
tr_tr: Son revizyon hariç tümünü sil
uk_ua: Видалити всі, крім останньої ревізії
zh_cn: 删除所有修订但保留最新的

source: Applica
ar: تطبيق
bg_bg: Приложи
cs_cz: Použít
da_dk: Anvend
de_de: Anwenden
el: Εφαρμογή
es_es: Aplicar
et_ee: Rakenda
fi_fi: Käytä
fr_fr: Appliquer
hu_hu: Alkalmaz
id_id: Terapkan
ja: 適用
ko_kr: 적용
lt_lt: Taikyti
lv_lv: Lietot
nb_no: Bruk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
ro_ro: Aplicați
ru_ru: Применить
sk_sk: Použiť
sl_si: Uporabi
sv_se: Tillämpa
tr_tr: Uygula
uk_ua: Застосувати
zh_cn: 应用

source: Nessun post trovato con revisioni.
ar: لم يتم العثور على منشورات تحتوي على مراجعات.
bg_bg: Не са намерени публикации с прегледи.
cs_cz: Nenalezeny žádné příspěvky s revizemi.
da_dk: Ingen indlæg fundet med revisioner.
de_de: Keine Beiträge mit Revisionen gefunden.
el: Δεν βρέθηκαν δημοσιεύσεις με αναθεωρήσεις.
es_es: No se encontraron publicaciones con revisiones.
et_ee: Revisjonidega postitusi ei leitud.
fi_fi: Tarkistuksilla varustettuja viestejä ei löytynyt.
fr_fr: Aucun article trouvé avec des révisions.
hu_hu: Nem található bejegyzés felülvizsgálattal.
id_id: Tidak ada postingan yang ditemukan dengan revisi.
ja: リビジョンのある投稿が見つかりません。
ko_kr: 리비전이 있는 게시물을 찾을 수 없습니다.
lt_lt: Nerasta įrašų su peržiūromis.
lv_lv: Netika atrastas ziņas ar pārskatījumiem.
nb_no: Ingen innlegg funnet med revisjoner.
nl_nl: Geen berichten gevonden met revisies.
pl_pl: Nie znaleziono postów z rewizjami.
pt_br: Nenhuma postagem encontrada com revisões.
ro_ro: Nu s-au găsit postări cu revizii.
ru_ru: Постов с ревизиями не найдено.
sk_sk: Neboli nájdené žiadne príspevky s revíziami.
sl_si: Ni najdenih objav z revizijami.
sv_se: Inga inlägg med revisioner hittades.
tr_tr: Revizyon içeren gönderi bulunamadı.
uk_ua: Пости з ревізіями не знайдено.
zh_cn: 未找到包含修订的帖子。

source: « Precedente
ar: « السابق
bg_bg: « Предишен
cs_cz: « Předchozí
da_dk: « Forrige
de_de: « Vorherige
el: « Προηγούμενο
es_es: « Anterior
et_ee: « Eelmine
fi_fi: « Edellinen
fr_fr: « Précédent
hu_hu: « Előző
id_id: « Sebelumnya
ja: « 前
ko_kr: « 이전
lt_lt: « Ankstesnis
lv_lv: « Iepriekšējais
nb_no: « Forrige
nl_nl: « Vorige
pl_pl: « Poprzedni
pt_br: « Anterior
ro_ro: « Anterior
ru_ru: « Предыдущий
sk_sk: « Predchádzajúci
sl_si: « Prejšnja
sv_se: « Föregående
tr_tr: « Önceki
uk_ua: « Попередній
zh_cn: « 上一页

source: Successivo »
ar: التالي »
bg_bg: Следващ »
cs_cz: Další »
da_dk: Næste »
de_de: Nächste »
el: Επόμενο »
es_es: Siguiente »
et_ee: Järgmine »
fi_fi: Seuraava »
fr_fr: Suivant »
hu_hu: Következő »
id_id: Berikutnya »
ja: 次 »
ko_kr: 다음 »
lt_lt: Kitas »
lv_lv: Nākamais »
nb_no: Neste »
nl_nl: Volgende »
pl_pl: Następny »
pt_br: Próximo »
ro_ro: Următor »
ru_ru: Следующий »
sk_sk: Nasledujúci »
sl_si: Naslednja »
sv_se: Nästa »
tr_tr: Sonraki »
uk_ua: Наступний »
zh_cn: 下一页 »

source: Post ID
ar: معرف المنشور
bg_bg: ID на публикацията
cs_cz: ID příspěvku
da_dk: Indlæg ID
de_de: Beitrags-ID
el: ID δημοσίευσης
es_es: ID de publicación
et_ee: Postituse ID
fi_fi: Viestin ID
fr_fr: ID de l'article
hu_hu: Bejegyzés azonosító
id_id: ID Postingan
ja: 投稿ID
ko_kr: 게시물 ID
lt_lt: Įrašo ID
lv_lv: Ziņas ID
nb_no: Innleggs-ID
nl_nl: Bericht ID
pl_pl: ID postu
pt_br: ID da Postagem
ro_ro: ID postare
ru_ru: ID поста
sk_sk: ID príspevku
sl_si: ID objave
sv_se: Inlägg ID
tr_tr: Gönderi ID
uk_ua: ID поста
zh_cn: 帖子 ID

source: Data Revisione
ar: تاريخ المراجعة
bg_bg: Дата на прегледа
cs_cz: Datum revize
de_de: Revisionsdatum
el: Ημερομηνία αναθεώρησης
es_es: Fecha de revisión
et_ee: Revisjoni kuupäev
fi_fi: Tarkistuksen päivämäärä
fr_fr: Date de révision
hu_hu: Felülvizsgálat dátuma
id_id: Tanggal Revisi
ja: リビジョンの日付
ko_kr: 리비전 날짜
lt_lt: Peržiūros data
lv_lv: Pārskatījuma datums
nb_no: Revisjonsdato
nl_nl: Revisiedatum
pl_pl: Data rewizji
pt_br: Data da Revisão
ro_ro: Data reviziei
ru_ru: Дата ревизии
sk_sk: Dátum revízie
sl_si: Datum revizije
sv_se: Revisionsdatum
tr_tr: Revizyon Tarihi
uk_ua: Дата ревізії
zh_cn: 修订日期

source: Ora Revisione
ar: وقت المراجعة
bg_bg: Час на прегледа
cs_cz: Čas revize
de_de: Revisionszeit
el: Ώρα αναθεώρησης
es_es: Hora de revisión
et_ee: Revisjoni aeg
fi_fi: Tarkistuksen aika
fr_fr: Heure de révision
hu_hu: Felülvizsgálat ideje
id_id: Waktu Revisi
ja: リビジョンの時間
ko_kr: 리비전 시간
lt_lt: Peržiūros laikas
lv_lv: Pārskatījuma laiks
nb_no: Revisjonstid
nl_nl: Revisietijd
pl_pl: Godzina rewizji
pt_br: Hora da Revisão
ro_ro: Ora reviziei
ru_ru: Время ревизии
sk_sk: Čas revízie
sl_si: Čas revizije
sv_se: Revisions tid
tr_tr: Revizyon Saati
uk_ua: Час ревізії
zh_cn: 修订时间

source: Autore Revisione
ar: مؤلف المراجعة
bg_bg: Автор на прегледа
cs_cz: Autor revize
de_de: Revisionsautor
el: Συγγραφέας αναθεώρησης
es_es: Autor de revisión
et_ee: Revisjoni autor
fi_fi: Tarkistuksen tekijä
fr_fr: Auteur de la révision
hu_hu: Felülvizsgála
id_id: Penulis Revisi
ja: リビジョンの著者
ko_kr: 리비전 작성자
lt_lt: Peržiūros autorius
lv_lv: Pārskatījuma autors
nb_no: Revisjonsforfatter
nl_nl: Revisie-auteur
pl_pl: Autor rewizji
pt_br: Autor da Revisão
ro_ro: Autorul reviziei
ru_ru: Автор ревизии
sk_sk: Autor revízie
sl_si: Avtor revizije
sv_se: Revisionsförfattare
tr_tr: Revizyon Yazarı
uk_ua: Автор ревізії
zh_cn: 修订作者
